{ "cards" : [
{
  "name": "Древесный облик",
  "font": "3",
  "class": "Магия",
  "level": "1 заряд",
  "type": "воплощение",
  "time": "1 действие",
  "range": "На себя",
  "components": "В, С",
  "duration": "До 1 часа",
  "text": [
    " Вы можете действием воткнуть посох в плодородную землю и потратить 1 заряд, чтобы превратить посох в здоровое дерево. Высота дерева 60 фт., диаметр ствола — 5 фт., а ветви на макушке раскинуты в радиусе 20 фт. Это дерево выглядит обычным, но излучает слабую магию школы Преобразования, если становится целью обнаружения магии. Прикоснувшись к дереву и произнеся действием командное слово, вы возвращаете посоху его обычный облик. Все находящиеся на дереве существа при этом падают."
  ],
  "hightlevel": [
  ]
},
{
  "name": "Бесследное передвижение",
  "font": "3",
  "class": "Магия",
  "level": "0 зарядов",
  "type": "ограждение",
  "time": "1 действие",
  "range": "На себя",
  "components": "В, С",
  "duration": "До 1 часа",
  "text": [
    "От вас начинает исходить покров теней и тишины,
скрывающий вас и ваших спутников от обнаружения. Пока
заклинание активно, все существа, выбранные вами в
пределах 30 футов (включая вас) получают бонус +10 к
проверкам Ловкости (Скрытность), и их нельзя выследить
без помощи магии. Существо, получившее этот бонус, не
оставляет за собой следов.
"
  ],
  "hightlevel": [
  ]
}, 
{
  "name": "Дружба с животными",
  "font": "3",
  "class": "Магия",
  "level": "1 заряд",
  "type": "очарование",
  "time": "1 действие",
  "range": "30 футов",
  "components": "В, С, М",
  "duration": " 24 часа",
  "text": [
    "Материалы: кусочек пищи.",
    "Это заклинание позволяет убедить зверя, что вы не
намерены причинять ему вред. Выберите зверя, которого вы
видите в пределах дистанции. Он должен видеть и слышать
вас. Если у зверя Интеллект не меньше 4, заклинание
проваливается. В противном случае зверь должен преуспеть
в спасброске Мудрости, иначе он станет очарованным на
время действия заклинания. Если вы или один из ваших
спутников причинит цели вред, заклинание окончится.
"
  ],
  "hightlevel": [  ]
},
{
  "name": "Дубовая кора",
  "font": "3.5",
  "class": "Магия",
  "level": "2 заряда",
  "type": "преобразование",
  "time": "1 действие",
  "range": "Касание",
  "components": "В, С",
  "duration": "До 1 часа",
  "text": [
    "Длительность: Концентрация, вплоть до 1 часа.",
    "Вы касаетесь согласного существа. Пока заклинание
активно, кожа цели становится грубой и похожей внешне на
кору дуба, а КД не может быть ниже 16, вне зависимости от
надетых доспехов."
  ],
  "hightlevel": [  ]
}, 
{
"name": "Поиск животных или растений",
"font": "3.5",
"level": "2 заряда",
"type": "прорицание (ритуал)",
"time": "1 действие",
"range": "На себя",
"components": "В, С",
"duration": "Мгновенная",
"text": [
  "Назовите определённый вид зверя или растения. Сконцентрировавшись на голосе природы в окружении, вы узнаёте направление и расстояние до ближайшего существа или растения этого вида в пределах 5 миль, если они вообще есть."
],
"hightlevel": [
]
}, 
{
"name": "Разговор с растениями",
"font": "2.5",
"level": "3 заряда",
"type": "преобразование",
"time": "1 действие",
"range": "30 футов",
"components": "В, С",
"duration": "10 минут",
"text": [
  "Вы наделяете растения в пределах 30 футов от себя
ограниченным сознанием и подобием жизни, позволяя им
общаться с вами и выполнять простые инструкции. Могут рассказать о событиях, происходивших в
области заклинания за последний день, получая
информацию о прохожих, погоде и прочих
обстоятельствах.",
  "Вы можете также превратить на время действия
заклинания труднопроходимую местность, вызванную
растениями (кусты и заросли), в обычную местность. Вы
можете превратить на время действия заклинания обычную
местность в труднопроходимую, если там есть растения,
например, заставляя ветки и лианы хватать преследователей.",
  "На усмотрение Мастера, растения могут выполнять и
другие задачи. Без перемещения, но они могут свободно
двигать ветками, ростками и стеблями.",
  "Если в области заклинания есть растительное существо,
вы можете общаться с ним, как если бы у вас был общий
язык, но вы не получаете магическую способность влиять на
него. Это заклинание может заставить растения, созданные
заклинанием опутывание, отпустить существо."
],
"hightlevel": [
]
},
{
"name": "Пробуждение разума",
"font": "2.8",
"level": "5 зарядов",
"type": "преобразование",
"time": "8 часов",
"range": "Касание",
"components": "В, С, М",
"duration": "Мгновенная",
"text": [
  "Необходимый компонент: агат стоимостью 1000 драхм.
Рассыпается в бесполезную пыль после совершения заклинания.",
  "Потратив время на прокладывание магических каналов в
драгоценном камне, вы касаетесь им зверя или растения с
размером не больше Огромного. У цели либо не должно
быть значения Интеллекта, либо Интеллект должен быть не
больше 3. Цель получает Интеллект 10. Цель также получает
способность говорить на одном известном вам языке. Если
цель — растение, оно получает возможность шевелить
ветками, корнями, лианами, и так далее, и получает чувства,
подобные человеческим. Мастер подбирает параметры для
пробуждённого растения, будь то куст или дерево.",
  "Пробуждённый зверь или растение очарован вами 30
дней, либо пока вы или ваши спутники не причините ему
вред. Когда очарование спадает, пробуждённое существо
решает, останется ли оно к вам дружелюбно, в зависимости
от того, как вы с ним обращались."
],
"hightlevel": [
]
},
{
  "name": "Разговор с животными",
  "font": "3",
  "class": "Магия",
  "level": "1 заряд",
  "type": "прорицание (ритуал)",
  "time": "1 действие",
  "range": "На себя",
  "components": "В, С",
  "duration": "10 минут",
  "text": [
    "Вы получаете на время действия заклинания возможность
понимать зверей и общаться с ними устно. Знание и
сознание многих зверей ограничено их интеллектом, но они
как минимум могут дать информацию о ближайших местах и
чудовищах, включая тех, кого они видели за последний день.
На усмотрение Мастера, вы можете попытаться убедить
зверя оказать вам небольшую помощь."
],
  "hightlevel": [
  ]
},
{
"name": "Терновая стена",
"font": "2.3",
"class": "Магия",
"level": "6 зарядов",
"type": "вызов",
"time": "1 действие",
"range": "120 футов",
"components": "В, С",
"duration": "До 10 минут",
"text": [
  "Длительность: Концентрация, вплоть до 10 минут.",
  "Вы создаёте стену из крепких, гибких, перевитых кустов с
острыми как иглы шипами. Стена появляется в пределах
дистанции на твёрдой поверхности и существует, пока
активно заклинание. Вы можете сделать стену до 60 футов в
длину, до 10 футов в высоту и толщиной 5 футов или кругом с диаметром 20 футов, высотой до 20 футов и толщиной 5
футов. Эта стена блокирует линию обзора.",
  "Когда стена появляется, все существа, находящиеся в
ней, должны совершить спасбросок Ловкости. При провале
существо получает колющий урон 7к8, или половину этого
урона при успехе.",
  "Существа могут проходить сквозь стену, но медленно и
болезненно. За каждый 1 фут перемещения через стену
существо должно потратить 4 фута перемещения. Кроме
того, в первый раз за ход, когда существо входит в стену или
оканчивает там ход, оно должно совершать спасбросок",
  "Ловкости. Оно получает рубящий урон 7к8 при провале, или
половину этого урона при успехе."
],
"hightlevel": []
},
{
  "name": "Боевые искусства",
  "font": "2.5",
  "class": "Умение",
  "level": "Умение",
  "type": "",
  "time": "",
  "range": "",
  "components": "",
  "duration": "",
  "text": [
    "Ваше знание боевых искусств позволяет вам эффективно использовать в бою безоружные удары и оружие монахов — короткие 
мечи, а также любое простое оружие, не имеющее свойств «двуручное» и «тяжёлое». 
Если вы безоружны или используете только монашеское оружие, и не носите ни доспехов, ни щита, вы получаете следующие преимущества: ", "
• Ваши безоружные удары считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону. ", "
• Вы можете использовать Ловкость вместо Силы для бросков атак и урона ваших безоружных ударов и атак монашеским оружием.", "
• Вы можете использовать к6 вместо обычной кости урона ваших безоружных ударов или атак монашеским оружием. ", "
• Если в свой ход вы используете действие Атака для безоружной атаки, или атаки монашеским оружием, вы можете совершить ещё одну безоружную атаку бонусным действием при условии, что ещё не совершали бонусное действие. "
  ],
  "hightlevel": [
  ]
},
{
  "name": "Умение монаха",
  "font": "3",
  "class": "Магия",
  "level": "1 очко Ци",
  "type": "",
  "time": "бонусное действие",
  "range": "на себя",
  "components": "",
  "duration": "Мгновенно",
  "text": [
    " Вы можете потратить 1 очко ци в свой ход, чтобы: ", "
• совершить бонусным действием Отход или Рывок. 
В этот ход дальность ваших прыжков удваивается.", "
• совершить бонусным действием Уклонение. ", "
• совершить бонусным действием две безоружные атаки после того, как вы в свой ход уже совершили действие Атаки. ", "• нанести ошеломляющий удар. Цель должна преуспеть в спасброске Телосложения, иначе она станет ошеломлённой до конца вашего следующего хода. "
  ],
  "hightlevel": [
  ]
},
{
  "name": "Проворство",
  "font": "3",
  "class": "Умение",
  "level": "Умение",
  "type": "",
  "time": "",
  "range": "",
  "components": "",
  "duration": "",
  "text": [
    " Ваша скорость увеличивается на 15 футов, если вы не носите доспехов и щит. ", "
Если вы упали, вы можете реакцией уменьшить урон от падения на 40 единиц. Более того, вы всегда приземляетесь на четвереньки либо на ноги, если высота падения небольшая.", "
Ваше инстинктивное проворство позволяет вам уклоняться от эффектов, направленных на определённую область. Если вы попадаете под действие эффекта, позволяющего совершить спасбросок Ловкости, чтобы получить только половину урона, вы вместо этого не получаете урона при успешном спасброске и получаете только половину урона при проваленном."
  ],
  "hightlevel": [
  ]
},

{
  "name": "Отражение снарядов ",
  "font": "2.8",
  "class": "Магия",
  "level": "Навык",
  "type": "",
  "time": "Реакция",
  "range": "60 футов",
  "components": "С",
  "duration": "мгновенно",
  "text": ["Вы можете реакцией отразить или поймать снаряд, если по вам попали атакой дальнобойным оружием. Если вы делаете это, урон снижается на 1к10 + модификатор Ловкости + 8. ",
"Если вы снизили урон до 0, вы можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вы поймали снаряд с помощью этого умения, вы можете потратить одно очко ци, чтобы частью реакции совершить дальнобойную атаку пойманным оружием или боеприпасом с дистанцией 20/60 футов. Вы совершаете эту атаку с владением, вне зависимости от владения данным оружием, и этот снаряд считается для данной атаки монашеским оружием. "
],
  "hightlevel": [
  ]
},
{
  "name": "Спокойствие",
  "font": "3.5",
  "class": "Умение",
  "level": "Навык",
  "type": "",
  "time": "",
  "range": "",
  "components": "",
  "duration": "",
  "text": ["Вы можете действием окончить один из действующих на вас эффектов, делающих вас очарованным или испуганным "],
  "hightlevel": [
  ]
},
{
  "name": "Гибкие корни",
  "font": "3.5",
  "class": "Умение",
  "level": "2 очка Ци",
  "type": "",
  "time": "1 действие",
  "range": "60 футов",
  "components": "С",
  "duration": "мгновенно",
  "text": ["Вы можете призвать живые корни, сбивающие существ с ног. Существо, которое вы видите, и которое находится в пределах 30 футов от вас, должно совершить спасбросок Ловкости. В случае провала существо получает дробящий урон 3к10, и вы можете либо сбить его с ног, либо подтянуть его на 25 футов ближе к себе. В случае успешного спасброска существо получает половину урона, не подтягивается и не сбивается с ног."],
  "hightlevel": [
"дополнительный дробящий урон 1к10 за каждое дополнительное потраченное очко ци"
  ]
},

{
  "name": "Удар земли",
  "font": "3.5",
  "class": "Магия",
  "level": "2 очка ци",
  "type": "воплощение",
  "time": "1 действие",
  "range": " На себя",
  "components": "В, С",
  "duration": "Мгновенная",
  "text": [
    "Дистанция: На себя (15-футовый конус).",
    "Все существа в пределах 15-футового конуса должны совершить спасброски
Ловкости. Существо получает урон 3к6 в случае
провала и половину этого урона в случае успеха."
  ],
  "hightlevel": [  ]
},
{
  "name": "Окаменеть",
  "font": "3",
  "class": "Магия",
  "level": "3 очка Ци",
  "type": "очарование",
  "time": "1 действие",
  "range": "60 футов",
  "components": "В, С",
  "duration": "Мгновенная",
  "text": [
    "Материалы: небольшой прямой кусочек железа.",
    "Длительность: Концентрация, вплоть до 1 минуты.",
    "Выберите гуманоида, которого видите в пределах дистанции.
Цель должна преуспеть в спасброске Мудрости, иначе станет
парализованной на период действия заклинания. В конце
каждого своего хода цель может совершать новые
спасброски Мудрости. В случае успеха заклинание на этой
цели оканчивается."
  ],
  "hightlevel": [  ]
}
]}
